<?php
/*
Template Name: Антикорупционная политика
*/
?>
<?php get_header(); ?>
<main>
    <div class="services-banner" style="background-image: url('<?php the_field('background__banner'); ?>')">
        <div class="container">
            <div class="services-banner__info">
                <h1><?php the_title(); ?></h1>
                <div class="services-breadcrumb">
                    <p><a href="https://m-f.kz/">Главная</a> <i class="icon-cheveron-right"></i> <?php the_title(); ?></p>
                </div>
            </div>
        </div>
    </div>
    <div class="services">
            <div class="container">
                <div class="services-info">
                    <ol>
                        <li>Назначение документа
                            <ol>
                                <li>Настоящая Антикоррупционная политика (далее – «Политика») является документом ТОО «Mind Futures» (Майнд Фьючерс) (далее – Компания), определяющим ключевые принципы и требования, направленные на предотвращение коррупции и соблюдение норм применимого антикоррупционного законодательства Компанией, членами органов управления, работниками и иными лицами, которые могут действовать от имени Компании.</li>
                                <li>Политика разработана в соответствии с законодательством Республики Казахстан, Уставом и другими внутренними документами Компании, с учётом требований общепризнанных принципов и норм международного права и международных договоров.</li>
                                <li>Политика сформулирована с учётом того обстоятельства, что в Республике Казахстан и в других странах мира «коррупцией», «коррупционными действиями», «коррупционной деятельностью», как правило, будут считаться дача или получение взяток, посредничество в даче или получении взяток, злоупотребление служебным положением или полномочиями, коммерческий подкуп, платежи для упрощения формальностей, незаконное использование должностным лицом своего положения для получения выгоды в виде денег, ценностей, иного имущества, услуг, каких-либо прав для себя или для иных лиц либо незаконное предоставление выгоды или прав этому лицу иными лицами.</li>
                            </ol>
                        </li>
                        <li>Цели политики
                            <ol>
                                <li>Политика отражает приверженность Компании и ее руководства высоким этическим стандартам и принципам открытого и честного ведения бизнеса, а также стремление Компании к поддержанию деловой репутации на должном уровне.</li>
                                <li>Компания ставит перед собой цели:
                                    <ul class="list-styles">
                                        <li>- Минимизировать риск вовлечения Компании, Генерального Директора и работников Компании независимо от занимаемой должности (далее совместно – «Сотрудники») в коррупционную деятельность.</li>
                                        <li>- Сформировать у контрагентов, сотрудников, работников и иных лиц единообразное понимание политики Компании о неприятии коррупции в любых формах и проявлениях.</li>
                                        <li>- Установить обязанность сотрудников Компании знать и соблюдать принципы и требования настоящей Политики, ключевые нормы применимого антикоррупционного законодательства, а также адекватные процедуры по предотвращению коррупции.</li>
                                    </ul>
                                </li>
                            </ol>
                        </li>
                        <li>Область применения и обязанности
                            <ol>
                                <li>Все сотрудники Компании должны руководствоваться настоящей Политикой и неукоснительно соблюдать ее принципы и требования.</li>
                                <li>Принципы и требования настоящей Политики распространяются на контрагентов и представителей Компании, работников, а также на иных лиц, в тех случаях, когда соответствующие обязанности закреплены в договорах с ними, в их внутренних документах, либо прямо вытекают из закона.</li>
                            </ol>
                        </li>
                        <li>Применимое антикоррупционное законодательство
                            <ol>
                                <li>Казахстанское антикоррупционное законодательство: сотрудники должны соблюдать нормы казахстанского антикоррупционного законодательства, установленные, в том числе, Уголовным кодексом Республики Казахстан, Кодексом Республики Казахстан об административных правонарушениях, Законом Республики Казахстан «О противодействии коррупции» и иными нормативными правовыми актами.</li>
                                <li>Общепризнанные принципы и нормы международного права, основные требования которых сформулированы как:
                                    <ul class="list-styles">
                                        <li>- запрет дачи взяток, то есть предоставления или обещания предоставить любую финансовую или иную выгоду/преимущество с умыслом побудить какое-либо лицо выполнить его должностные обязанности ненадлежащим образом;</li>
                                        <li>- запрет получения взяток, т.е. получения или согласия получить любую финансовую или иную выгоду/преимущество за исполнение своих должностных обязанностей ненадлежащим образом;</li>
                                        <li>- запрет подкупа государственных служащих, т.е. предоставления или обещания предоставить (прямо или через третьих лиц) государственному служащему любую финансовую или другую выгоду /преимущества с целью повлиять на исполнение его официальных обязанностей, чтобы получить/удержать бизнес или обеспечить конкурентные или иные преимущества для коммерческой организации;</li>
                                        <li>- неспособность коммерческой организации предотвратить дачу взятки ассоциированным с ним лицом другому лицу от имени такой коммерческой организации, т.е. в случае, если коммерческая организация не докажет наличие у нее действующих адекватных процедур по предотвращению взяточничества, такая организация несет ответственность за дачу взятки лицом, оказывающим услуги в интересах коммерческой организации или от ее имени (например, агентом, дочерним обществом, работником) с целью приобрести или сохранить бизнес, обеспечить коммерческие и конкурентные преимущества.</li>
                                    </ul>
                                </li>
                                <li>С учетом изложенного всем сотрудникам Компании строго запрещается, прямо или косвенно, лично или через посредничество третьих лиц, участвовать в коррупционных действиях, предлагать, давать, обещать, просить и получать взятки или совершать платежи для упрощения административных, бюрократических и прочих формальностей в любой форме, в том числе, в форме денежных средств, ценностей, услуг или иной выгоды, каким-либо лицам и от каких-либо лиц или организаций, включая коммерческие организации, органы власти и самоуправления, государственных служащих, частных компаний и их представителей.</li>
                                <li>Компания и ее сотрудники должны соблюдать общепризнанные принципы и нормы международного права и международные договоры Республики Казахстан, антикоррупционные законы Республики Казахстан, а также принципы и требования Политики, в любых странах мира.</li>
                            </ol>
                        </li>
                        <li>Ключевые принципы
                            <ol>
                                <li>
                                <p>Миссия высшего руководства:</p>
                                <p>Генеральный Директор Компании и его заместители по направлениям деятельности должны формировать этический стандарт непримиримого отношения к любым формам и проявлениям коррупции на всех уровнях, подавая пример своим поведением и осуществляя ознакомление с антикоррупционной политикой всех работников и контрагентов.</p>
                                </li>
                                <li>
                                <p>Адекватные антикоррупционные процедуры:</p>
                                <p>Компания разрабатывает и внедряет адекватные процедуры по предотвращению коррупции, разумно отвечающие выявленным рискам, и контролирует их соблюдение.</p>
                                </li>
                                <li>
                                    <p>Проверка контрагентов:</p>
                                    <p>Компания прилагает разумные усилия, чтобы минимизировать риск деловых отношений с контрагентами, которые могут быть вовлечены в коррупционную деятельность, для чего проводится проверка терпимости контрагентов к взяточничеству, в т.ч. проверка наличия у них собственных антикоррупционных процедур или политик, их готовности соблюдать требования настоящей Политики и включать в договоры антикоррупционные условия (оговорки), а также оказывать взаимное содействие для этичного ведения бизнеса и предотвращения коррупции.</p>
                                </li>
                                <li>
                                    <p>Информирование и обучение:</p>
                                    <p>Компания размещает настоящую Политику в свободном доступе на корпоративном сайте в сети Интернет, открыто заявляет о неприятии коррупции, приветствует и поощряет соблюдение принципов и требований настоящей Политики всеми контрагентами, своими сотрудниками, работниками и иными лицами.</p>
                                    <p>Компания содействует повышению уровня антикоррупционной культуры путем информирования и систематического обучения работников в целях поддержания их осведомленности в вопросах антикоррупционной политики компании и овладения ими способами и приемами применения антикоррупционной политики на практике.</p>
                                </li>
                            </ol>
                        </li>
                        <li>Подарки и представительские расходы:
                            <ol>
                                <li>Подарки, которые сотрудники от имени Компании могут предоставлять другим лицам и организациям, либо которые сотрудники, в связи с их работой в Компании, могут получать от других лиц и организаций, а также представительские расходы, в том числе, расходы на деловое гостеприимство и продвижение Компании, которые сотрудники от имени Компании могут нести, должны одновременно соответствовать пяти указанным ниже критериям:
                                    <ul class="list-styles">
                                        <li>- быть прямо связаны с законными целями деятельности Компании, например, с презентацией или завершением бизнес-проектов, успешным исполнением контрактов, либо с общенациональными праздниками, памятными датами, юбилеями;</li>
                                        <li>- быть разумно обоснованными, соразмерными и не являться предметами роскоши;</li>
                                        <li>- не представлять собой скрытое вознаграждение за услугу, действие, бездействие, попустительство, покровительство, предоставление прав, принятие определенного решения о сделке, соглашении, лицензии, разрешении и т.п. или попытку оказать влияние на получателя с иной незаконной или неэтичной целью;</li>
                                        <li>- не создавать репутационного риска для Компании, сотрудников и иных лиц в случае раскрытия информации о подарках или представительских расходах;</li>
                                        <li>- не противоречить принципам и требованиям настоящей Политики, Кодекса деловой этики, другим внутренним документам Компании и нормам применимого законодательства.</li>
                                    </ul>
                                </li>
                                <li>Не допускаются подарки от имени Компании, ее сотрудников и представителей третьим лицам в виде денежных средств, как наличных, так и безналичных, независимо от валюты.</li>
                            </ol>
                        </li>
                        <li>Участие в благотворительной деятельности и спонсорство
                            <ol>
                                <li>Компания осуществляет единую региональную благотворительную политику, направленную на создание имиджа организации как социально-ответственного бизнеса. Компания не финансирует благотворительные и спонсорские проекты в целях получения коммерческих преимуществ в конкретных проектах.</li>
                            </ol>
                        </li>
                        <li>Участие в политической деятельности
                            <li>Компания не финансирует политические партии, организации и движения в целях получения коммерческих преимуществ в конкретных проектах.</li>
                        </li>
                        <li>Взаимодействие с государственными служащими
                            <ol>
                                <li>Компания воздерживается от оплаты любых расходов за государственных служащих и их близких родственников (или в их интересах) в целях получения коммерческих преимуществ в конкретных проектах Компании, в том числе расходов на транспорт, проживание, питание, развлечения, PR-кампании и т.п., или получение ими за счет Компании иной выгоды./li>
                            </ol>
                        </li>
                        <li>Взаимодействие с сотрудниками
                            <ol>
                                <li>Компания требует от своих сотрудников соблюдения настоящей Политики, информируя их о ключевых принципах, требованиях и санкциях за нарушения и включая их в должностные обязанности работников Компании.</li>
                            </ol>
                        </li>
                        <li>Контрагенты
                            <ol>
                                <li>Компания прилагает разумно возможные усилия, чтобы основополагающие принципы и требования настоящей Политики соблюдались и ее контрагентами.</li>
                            </ol>
                        </li>
                        <li>Взаимодействие с посредниками и иными лицами
                            <ol>
                                <li>Компании и ее сотрудникам запрещается привлекать или использовать посредников, партнеров, агентов или иных лиц, контрагентов для совершения каких-либо действий, которые противоречат принципам и требованиям настоящей Политики или нормам применимого антикоррупционного законодательства.</li>
                                <li>Компания обеспечивает наличие процедур по проверке посредников, партнеров, агентов, совместных предприятий и иных лиц для предотвращения и/или выявления описанных выше нарушений в целях минимизации и пресечения рисков вовлечения Компании в коррупционную деятельность.</li>
                                <li>В целях исполнения принципов и требований, предусмотренных в Политике, Компания осуществляет включение антикоррупционных условий (оговорок) в договоры с посредниками, партнерами, агентами, контрагентами и иными лицами. Антикоррупционные условия (оговорки) должны содержать сведения о Политике и системе антикоррупционных процедур, действующих в Компании, при необходимости предусматривать Политику в качестве приложения к договорам, определять ответственность контрагентов за несоблюдение принципов и требований Политики.</li>
                            </ol>
                        </li>
                        <li>Ведение бухгалтерских книг и записей
                            <ol>
                                <li>Все финансовые операции должны быть аккуратно, правильно и с достаточным уровнем детализации отражены в бухгалтерском учете Компании, задокументированы и доступны для проверки.</li>
                                <li>В Компании назначены сотрудники, несущие ответственность, предусмотренную действующим законодательством Республики Казахстан, за подготовку и предоставление полной и достоверной бухгалтерской отчетности в установленные применимым законодательством сроки.</li>
                                <li>Искажение или фальсификация бухгалтерской отчетности Компании строго запрещены и расцениваются как мошенничество.</li>
                            </ol>
                        </li>
                        <li>Оповещение о недостатках
                            <ol>
                                <li>Любой сотрудник или иное лицо в случае появления сомнений в правомерности или в соответствии целям, принципам и требованиям Политики своих действий а также действий, бездействия или предложений других сотрудников, контрагентов или иных лиц, которые взаимодействуют с Компанией, может сообщить об этом на «горячую линию» Компании, либо своему непосредственному руководителю и/или в уполномоченный орган (уполномоченному лицу), который, при необходимости, предоставит рекомендации и разъяснения относительно сложившейся ситуации.</li>
                            </ol>
                        </li>
                        <li>Отказ от ответных мер и санкций
                            <ol>
                                <li>Компания заявляет о том, что ни один сотрудник не будет подвергнут санкциям (в том числе уволен, понижен в должности, лишён премии и т.п.), если он сообщил о предполагаемом факте коррупции, либо если он отказался дать или получить взятку, совершить коммерческий подкуп или оказать посредничество во взяточничестве, в том числе, если в результате такого отказа у Компании возникла упущенная выгода или не были получены коммерческие и конкурентные преимущества.</li>
                            </ol>
                        </li>
                        <li>Аудит и контроль
                            <ol>
                                <li>В Компании на регулярной основе проводится внутренний аудит финансово-хозяйственной деятельности, контроль за полнотой и правильностью отражения данных в бухгалтерском учете и соблюдением требований применимого законодательства и внутренних нормативных документов Компании, в том числе принципов и требований, установленных настоящей Политикой.</li>
                            </ol>
                        </li>
                        <li>Отчетность
                            <ol>
                                <li>Уполномоченное лицо периодически рассматривает отчёты руководителей структурных подразделений Компании о результатах работы по обеспечению соответствия деятельности Компании и ее сотрудников принципам и требованиям настоящей Политики и нормам применимого антикоррупционного законодательства.</li>
                            </ol>
                        </li>
                        <li>Ответственность за неисполнение (ненадлежащее исполнение) настоящей политики
                            <ol>
                                <li>Работники всех структурных подразделений Компании, независимо от занимаемой должности, несут ответственность, предусмотренную действующим законодательством Республики Казахстан, за соблюдение принципов и требований настоящей Политики, а также за действия (бездействие) подчиненных им лиц, нарушающие эти принципы и требования.</li>
                                <li>Поскольку Компания может быть привлечена к уголовной ответственности в соответствии с законодательством Республики Казахстан за участие сотрудников Компании, контрагентов и иных лиц в коррупционной деятельности, по каждому разумно обоснованному подозрению или установленному факту коррупции будут инициироваться служебные расследования в рамках, допустимых применимым законодательством.</li>
                                <li>Лица, виновные в нарушении требований настоящей Политики, могут быть привлечены к дисциплинарной, административной, гражданско-правовой или уголовной ответственности по инициативе Компании, правоохранительных органов или иных лиц в порядке и по основаниям, предусмотренным законодательством Республики Казахстан, Уставом Компании, локальными нормативными актами и трудовыми договорами.</li>
                            </ol>
                        </li>
                    </ol>                    
                </div>
            </div>
        </div>
</main>

    <?php get_footer(); ?>